Repository: VoBilyk/BookStore
Catalog: BookStore.Shared/Resources/Resource.*.resx
Languages: uk_ua

source: Add book
uk_ua: Добавити книгу

source: Add client
uk_ua: Добавити клієнта

source: Add comment
uk_ua: Добавити коментар

source: Address
uk_ua: Адреса

source: Add to WishList
uk_ua: Добавити в список бажаючих

source: Author
uk_ua: Автор

source: BirthDate
uk_ua: День Народження

source: Book menu
uk_ua: Меню управління книгами

# CannotLogout
source: Can`t logout
uk_ua: Помилка при виході

source: Choose someone
uk_ua: Виберіть

source: Client menu
uk_ua: Меню управління клієнтами

# ClientNotExist
source: Client don`t exist
uk_ua: Такого клієнта неіснує

source: Comments
uk_ua: Коментарі

source: Deleted success
uk_ua: Успішно видалено

source: Email
uk_ua: Електронна пошта

source: Enter email
uk_ua: Введіть електронну пошту

source: Enter first name
uk_ua: Введіть ім'я

source: Enter last name
uk_ua: Введіть прізвище

source: Enter new author
uk_ua: Введіть нового автора

source: Enter new genre
uk_ua: Введіть новий жанр

source: Enter new name
uk_ua: Введіть нову назву

source: Enter new price
uk_ua: Введіть ціну

source: Exit
uk_ua: Закрити

source: FirstName
uk_ua: Ім'я

source: Genre
uk_ua: Жанр

source: Hello
uk_ua: Привіт

source: Login
uk_ua: Увійти

source: Login success
uk_ua: Ви успішно залогінились

source: Logout
uk_ua: Вийти

source: Logout success
uk_ua: Ви успішно вийшли

source: Name
uk_ua: Назва

source: Price
uk_ua: Ціна

source: Remove book
uk_ua: Видалити книгу

source: Remove client
uk_ua: Видалити клієнта

source: Remove comment
uk_ua: Видалити коментар

source: Remove from WishList
uk_ua: Видалити зі списку бажаючих

source: Return back
uk_ua: Повернутись назад

source: Show books
uk_ua: Показати книги

source: Show clients
uk_ua: Показати клієнтів

source: Success
uk_ua: Успішно

source: Update book
uk_ua: Редагувати книгу

source: UpdateClient
uk_ua: Редагувати клієнта

source: Updated success
uk_ua: Успішно оновлено

source: Users which wish
uk_ua: Користувачі, що бажають

source: WishList
uk_ua: Список бажань

source: Your choice
uk_ua: Ваш вибір

source: Created success
uk_ua: Успішно створено

source: Last name
uk_ua: Прізвище

source: Switch language
uk_ua: Поміняти мову

source: Search
uk_ua: Пошук

source: NotFound
uk_ua: Не знайдено

# AlreadyExist
source: Item has already exist
uk_ua: Вже існує

# NotExist
source: Item don`t exist
uk_ua: Не існує

# EnterInteger
source: Please enter an integer
uk_ua: Введіть число

# NotHave
source: Don`t have yet
uk_ua: Ще немає

# ProgramFinished
source: Program finished at
uk_ua: Програма завершене в

# ProgramStarted
source: Program started at
uk_ua: Програма запущена в
